{"pages":[{"title":"자전거 사용추이","text":"서울 따릉이 서울 따릉이 하루 이용 그림(2mb)","tags":"dev","url":"bike_timeline.html"},{"title":"스마트 워크","text":"과정 -> 성과 시간 -> 업무 통일성 -> 다양성 철저한 계획(모든 상황의 변수를 통제) -> 빠른 적응 지시, 관리 -> 믿음, 지원","tags":"세바시","url":"smart-work.html"},{"title":"생각이 바뀌어야 삶이 바뀐다","text":"앎의 연대, 집단 지성, 발표 체험 - 관객 체험 약자가 하고 싶은게 있다? 권리가 있다? 질문을 받으면 생각을 하기 시작한다. 입체적 사고 HAPPINESS IS NOW HERE 생각을 내려놓고 감각에 집중하자. 도파민 vs 스트레스 호르몬 행복 순간적인 즐거움이 아니라 지속적인 만족감이다.","tags":"세바시","url":"life-change-only-if-you-think-different.html"},{"title":"66일 습관의 기적 | 강성태 공신닷컴 대표","text":"\"공부를 게임처럼 만들자\"","tags":"세바시","url":"66-days-of-habit.html"},{"title":"관점 그리고 생각시작","text":". \"창업자와 직원의 비전은 다를 수 있다\" \"작은 꿈을 이룰 수 있어야 큰 꿈을 이룰수 있지 않을까\" - 김봉진 \"틀린 질문을 하면 맞는 답이 나오지 않는다\" The one thing 크리스토프 로담 향수 개발자 가치는 해석에 의해 결정된다. \"기술을 팔지말고 기술이 바꿀 미래를 팔아라\" 당신은 언제 행복해질 예정이야? 한가지말에서 만가지 생각을 한다 익숙한것에 대해 다시 질문하라 인생에 대해서 중요한 단어 5개를 찾고 정의하자 Connect & Development 재해석 당연하지 않았던 것들이 당연해지면서 세상은 바뀐다 지금은 당연하지 않지만 미래에 당연해질 일을 찾는 것 같은걸 다르게 보는 힘 생각하는 대로 살지 않으면 사는 대로 생각하게 될 것이다. - Paul bourget 통찰, 관심, 질문, 관점, 관찰, 정의","tags":"세바시","url":"관점 그리고 생각시작.html"},{"title":"믿지말라 그리고 질문하라","text":"송길영 다음소프트 부사장 각 시대별 인기 직업 무엇을 포기해야 하는가? 지식의 유효기간 관심의 유효기간 믿지말라 그리고 질문하라","tags":"misc","url":"각 시대별 인기 직업.html"},{"title":"thought","text":"","tags":"misc","url":"thought.html"},{"title":"내마음의 구심점","text":"가능하면 빨리 실패하라. 실수를 빨리파악하고 인정하는 것이 자신에게 유리하다 성공에 남다른 비결이 있는 게 아니라 모두 다 아는 지혜를 실천하기에 달린 것이다. 파도를 아닌 파도를 만드는 바람을 보는 세상의 눈이 필요하다. 문제를 쫓아 다니면 문제만 쫓아 다닌다. 근본적인 원인을 생각하라. 승리는 우리를 흥분시킨다. 하지만 1등을 하지 못했다고 부끄러워할 필요는 절대 없다. 무엇보다 중요한 것은 시도해보는 것이다. [34] - 리차드 브렌슨 나는 가슴이 이끄는 대로 살고, 새로운 것에 도전하며, 상상한 것을 실현한다. 내 꿈과 열정에 솔직한 것, 그것이 내 삶이고 경영이다. - 리처드 브랜슨 내가 하면 안 되는 올바르고 타당한 이유들은 많았다. 반면에 도전해보겠다고 하는 데는 오직 한 가지 이유밖에 없었다. 도전의 유혹이 너무나 달콤해서 뿌리칠 수 없다는 것뿐이었다.[59] - 리차드 브렌슨 어떤 일이 더이상 재미가 없어질 때가 바로 일을 바꿔야 할 시기다. 불행하게 살기에는 인생은 너무 짧다. - 리차드 브렌슨 1) 보여주기 위한 삶이 아닌 내 자신의 삶을 살 걸 2) 일을 좀 덜 할 걸 3) 내 감정에 솔직할 걸 4) 옛 친구들을 지킬 걸 5) 좀 더 행복하게 살 걸 - 죽으면서 하는 가장 흔한 후회 5가지 기다리는 일이 사랑하는 일보다 더 고통스러울 때가 있다. 하지만 그것을 극복하지 못하는 사랑을 어찌 진정한 사랑이라고 말할 수 있으랴. - 이외수 작은 일도 무시하지 않고 최선을 다해야 한다. 작은 일에도 최선을 다하면 정성스럽게 된다. 정성스럽게 되면 겉에 배어 나오고 겉에 배어 나오면 겉으로 드러나고 겉으로 드러나면 이내 밝아지고 밝아지면 남을 감동시키고 남을 감동시키면 이내 변하게 되고 변하면 생육된다. 그러니 오직 세상에서 지극히 정성을 다하는 사람만이 나와 세상을 변하게 할 수 있는 것이다. - 중용","tags":"문장","url":"quotes.html"}]}